"SEND" = "Wyślij";
"HIDE_KEYPAD" = "Ukryj przyciski";
"DELETE" = "Usuń";
"END_CALL" = "Koniec";
"END_ALL_CONFIRMATION" = "Zakończ wszystko";
"CALLING" = "łączę…";
"CALLING_LABEL_FORMAT" = "łączę z: %@…";
"HOLD_LABEL" = "CZEKA";
"CALL_ENDING" = "kończę połączenie…";
"CALL_ENDED" = "rozmowa zakończona";
"EMERGENCY_CALL_STATUS_FORMAT" = "Połączenie alarmowe — %@";

"MUTE" = "wycisz";
"KEYPAD" = "przyciski";
"SPEAKER" = "głośnik";
"ADD_CALL" = "dodaj";
"MERGE_CALLS" = "złącz
połączenia";
"HOLD" = "wstrzymaj";
"SWAP_CALLS" = "przełącz";
"CONTACTS" = "kontakty";
"ACTIVATING" = "aktywuję…";

"AMBIGUOUS_CALL_LABEL" = "Wiele połączeń";

"CREATE_NEW_CALL" = "Utwórz nowe połączenie";
"BROWSE_CONTACTS" = "Przeglądaj kontakty";

"BACK" = "Wróć";
"CONFERENCE" = "Konferencja";
"END_CALL_CONFIRM" = "KONIEC";
"PRIVATE" = "PRYWATNE";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ i %@";
"CONFERENCE_NAME_SEPARATOR" = ", ";

"EMERGENCY_CALL" = "Połączenie alarmowe";
"EMERGENCY_CALLS_ONLY" = "Tylko połączenia alarmowe";
"EMERGENCY_CALL_MODE" = "Tryb połączeń alarmowych";

"HIDE_ROUTES" = "Ukryj źródła";
"ROUTE" = "źródło audio";
"FAKE_UNLOCK" = "odblokuj";

"INTERNATIONAL_ASSIST" = "funkcja kod kraju";

"DIAL_SHORT" = "Wybierz numer %@";
"DIAL_LONG" = "Wybierz numer %@…";

"FACETIME_DISABLED" = "FaceTime wyłączony";
"FACETIME_DISABLED_MSG" = "FaceTime jest obecnie wyłączony. Czy chcesz go włączyć?";
"TURN_ON" = "Włącz";

